const text = [
  "인공심장 등 인공장기 사용자는 차량점검 전 전자제어 장치가 의료장치에 미치는 영향에 대 해서 의료 장치 제조사와 확인하십시오. 전자제어 장치의 고압전류에 의해 이상작동이 발생 할 수 있습니다. 브레이크 액이 통과되는 브레이크 부품이 탈거 되거나 교체 되었다면 브레이크 부품 내 공기가 잔존하여 제동성능이 저하될 수 있으므로 올바른 브레이크 계통 공기 빼기를 수행하기 위해 반드시 자사 직영 서비스센터에 점검, 정비를 의뢰하십시오.",

  "일상 점검이란 자동차를 운행하는 사람이 매일 차량을 운행하기 전에 행하는 점검을 말하며 이는 안전 운행에 필요한 최소한의 점검이고 운전자의 의무이기도 합니다. 반드시 실시하십시오. 차량을 주로다음과 같은 조건이 아닌 곳에서 사용했다면 통상조건의 점검주기를 따르십시오. 그러나 만약 다음과 같은 조건에서 사용했다면 가혹 조건의 점검 주기를 따르십시오. 다음의 통상조건 점검주기는 주행거리에 따른 주기를 기본으로 하였으나, 일부 부품 은 주행거리와 함께 시간경과에 따라서도 점검 또는 교체해야 하는 경우도 있습니다. 다음과 같은 거리/시간 병기 항목은 차량의 주행거리와 경과시간 중 먼저 도래하는 시 점에 해당 부품의 점검이나 교체를 해야 하므로 주의하십시오.",

  "냉각수 보충이 필요할 경우는 자사 직영 서비스센터 를 방문하여 보충하십시오. 부적절한 냉각수 사용 및 정비로 인하여 차량에 손상을 줄 수 있습니다. 연료전지 시스템 작동중에 라디에이터 캡 을 열지 마십시오. 분출되는 뜨거운 냉각 수에 의해 상해를 입을 수 있습니다. 차량시동을 끄고 차량이 식을때까지 기다리십시오. 이때에도 두꺼운 헝겊으로 캡 을 감싸 천천히 조심스럽게 여십시오. 라디에디터캡 또는 냉각수 보조탱크 캡을 열거나 냉각수를 주입할때 냉각수가 흘러내릴 경우 스택하부 등 다른 부품에 손상을 줄수 있으므 로 부직포, 두꺼운 헝겊 등으로 캡 주위를 감싼 뒤 천천히 캡을 열고 냉각수를 보충하십시오.",
  
  "연료전지전용냉각수의양은매일점검하여필요시다 음에 따라 보충하십시오. 부동액의 양은 스택이 차가울 때, 냉각수 보조 탱크 옆면에 표시되어 있는 최대선과 최소선 사이에 있어야 합니다. 최소선에 가까 울 경우 지정되지 않은 부동액으로 직접 주입하지 마시 고, 반드시 가까운 자사 직영 서비스센터를 방문하여, 연료전지 전용 스택 부동액을 보충하시기 바랍니다. 보 충된 부동액의 양이 최대선까지 채워져 있는지, 최대선를 초과하지 않았는지 확인하십시오. 추가로 냉각계 부품 교환 시, 일부 냉각수 소실량이 있 으니 연료전지 전용 냉각수로 보충하십시오. 냉각수 이 온필터 카트리지 교환 시에는 스택 냉각수를 교체하십 시오.",
];

export default text;
